Repository: Vankata03/Think
Catalog: ThinkShared/Content.xcstrings
Source language: en
Languages: bg, de, es, fr, it, pt_br

# path.clear-thinking.name
source: Clear thinking
bg: Ясно мислене
de: Klares Denken
es: Pensamiento claro
fr: Une pensée claire
it: Pensiero chiaro
pt_br: Pensamento claro

# path.deep-focus.name
source: Deep focus
bg: Дълбок фокус
de: Tiefe Konzentration
es: Concentración profunda
fr: Concentration profonde
it: Concentrazione profonda
pt_br: Concentração profunda

# path.deep-focus.step.1.lesson
source: Attention drifts by default. Before you can hold it, you have to see where it goes.
bg: Вниманието се плъзга само по себе си. За да го задържиш, трябва първо да видиш накъде отива.
de: Die Aufmerksamkeit schweift von Natur aus ab. Bevor du sie festhalten kannst, musst du erst einmal sehen, wohin sie wandert.
es: La atención se desvía por defecto. Antes de poder mantenerla, tienes que ver adónde va.
fr: Par défaut, l'attention a tendance à vagabonder. Avant de pouvoir la retenir, il faut d'abord voir où elle va.
it: L'attenzione tende a vagare per natura. Prima di riuscire a trattenerla, devi capire dove va a finire.
pt_br: Por padrão, a atenção se dispersa. Antes de conseguir mantê-la, você precisa ver para onde ela vai.

# path.deep-focus.step.1.task
source: Work for 10 minutes on one thing. Keep a tally of every urge to switch. Just count — don't judge.
bg: Работи 10 минути върху едно нещо. Отбелязвай всеки порив да превключиш. Само брой — без да осъждаш.
de: Arbeite 10 Minuten lang an einer Sache. Notiere dir jeden Drang, etwas anderes zu machen. Zähle einfach – urteile nicht.
es: Dedica 10 minutos a una sola cosa. Anota cada vez que sientas la tentación de cambiar de actividad. Solo cuenta, sin juzgar.
fr: Concentre-toi pendant 10 minutes sur une seule chose. Note chaque envie de passer à autre chose. Contente-toi de compter, sans juger.
it: Concentrati per 10 minuti su una sola cosa. Tieni il conto di ogni impulso a cambiare attività. Contali e basta, senza giudicare.
pt_br: Concentre-se por 10 minutos em uma única coisa. Anote cada vontade que tiver de mudar de atividade. Apenas conte — não julgue.

# path.deep-focus.step.1.title
source: Notice the pull
bg: Усети привличането
de: Achte auf den Reiz
es: Fíjate en el tirón
fr: Remarque l'attrait
it: Fai caso al richiamo
pt_br: Repara na atração

# path.deep-focus.step.2.lesson
source: Focus starts before the work: with a single, clearly defined target.
bg: Фокусът започва преди работата: с една ясно определена цел.
de: Die Konzentration beginnt schon vor der Arbeit: mit einem einzigen, klar definierten Ziel.
es: La concentración empieza antes de ponerte a trabajar: con un único objetivo bien definido.
fr: La concentration commence avant même de se mettre au travail : avec un seul objectif clairement défini.
it: La concentrazione inizia prima ancora di mettersi al lavoro: con un unico obiettivo ben definito.
pt_br: O foco começa antes do trabalho: com uma meta única e bem definida.

# path.deep-focus.step.2.title
source: One thing
bg: Едно нещо
de: Eine Sache
es: Una cosa
fr: Une chose
it: Una cosa
pt_br: Uma coisa

# path.deep-focus.step.3.lesson
source: You don't resist your phone with discipline — you resist it with distance.
bg: Телефонът не се побеждава с дисциплина — а с разстояние.
de: Du widerstehst deinem Handy nicht mit Disziplin – du widerstehst ihm mit Abstand.
es: No te enfrentas al móvil con disciplina, sino con distancia.
fr: Tu ne résistes pas à ton téléphone par la discipline, mais en gardant tes distances.
it: Non ti opponi al tuo telefono con la disciplina, ma con la distanza.
pt_br: Você não resiste ao seu celular com disciplina — você resiste com distância.

# path.deep-focus.step.3.task
source: Do one 25-minute session with your phone in another room.
bg: Направи една 25-минутна сесия с телефона в друга стая.
de: Mach eine 25-minütige Sitzung, während dein Handy in einem anderen Zimmer liegt.
es: Haz una sesión de 25 minutos dejando el móvil en otra habitación.
fr: Fais une séance de 25 minutes en laissant ton téléphone dans une autre pièce.
it: Fai una sessione di 25 minuti lasciando il telefono in un’altra stanza.
pt_br: Faça uma sessão de 25 minutos com seu celular em outro cômodo.

# path.deep-focus.step.3.title
source: Distance beats willpower
bg: Разстоянието бие волята
de: Distanz ist stärker als Willenskraft
es: La distancia vence a la fuerza de voluntad
fr: La distance l'emporte sur la volonté
it: La distanza batte la forza di volontà
pt_br: A distância supera a força de vontade

# path.deep-focus.step.4.lesson
source: Starting is the hardest part, so make the start laughably small.
bg: Започването е най-трудното, затова направи началото смешно малко.
de: Der Anfang ist das Schwierigste, also mach den Anfang lächerlich klein.
es: Empezar es lo más difícil, así que haz que el primer paso sea ridículamente pequeño.
fr: Le plus dur, c'est de se lancer, alors commence par quelque chose de ridiculement petit.
it: Iniziare è la parte più difficile, quindi rendi il primo passo ridicolmente piccolo.
pt_br: Começar é a parte mais difícil, então faz com que o começo seja ridiculamente pequeno.

# path.deep-focus.step.4.task
source: Take the task you've been dreading and work on it for just two minutes. Continue only if you want to.
bg: Вземи задачата, която избягваш, и работи по нея само две минути. Продължи само ако искаш.
de: Nimm dir die Aufgabe vor, vor der du dich so gefürchtet hast, und arbeite nur zwei Minuten daran. Mach nur weiter, wenn du Lust dazu hast.
es: Coge esa tarea que tanto te da pereza y dedícale solo dos minutos. Sigue solo si te apetece.
fr: Prends la tâche que tu redoutes et consacre-lui juste deux minutes. Ne continue que si tu en as envie.
it: Prendi il compito che stai rimandando da tempo e lavoraci per soli due minuti. Continua solo se ne hai voglia.
pt_br: Pega aquela tarefa que você tá adiando e dedica só dois minutos a ela. Só continua se quiser.

# path.deep-focus.step.4.title
source: The two-minute start
bg: Старт от две минути
de: Der zweiminütige Einstieg
es: Los dos minutos iniciales
fr: Les deux premières minutes
it: I primi due minuti
pt_br: Os dois minutos iniciais

# path.deep-focus.step.5.lesson
source: Every open tab is a promise to interrupt yourself.
bg: Всеки отворен таб е обещание да се прекъснеш.
de: Jeder geöffnete Tab ist ein Versprechen, dich selbst zu unterbrechen.
es: Cada pestaña abierta es una promesa de que te vas a distraer.
fr: Chaque onglet ouvert est une promesse de t’interrompre.
it: Ogni scheda aperta è una promessa di interrompere te stesso.
pt_br: Cada aba aberta é uma promessa de que você vai se distrair.

# path.deep-focus.step.5.task
source: Do one 25-minute session with a single window and a single tab open.
bg: Направи една 25-минутна сесия с един прозорец и един таб.
de: Mach eine 25-minütige Sitzung, bei der nur ein Fenster und ein Tab geöffnet sind.
es: Haz una sesión de 25 minutos con una sola ventana y una sola pestaña abiertas.
fr: Fais une séance de 25 minutes avec une seule fenêtre et un seul onglet ouverts.
it: Fai una sessione di 25 minuti con una sola finestra e una sola scheda aperte.
pt_br: Faça uma sessão de 25 minutos com apenas uma janela e uma aba abertas.

# path.deep-focus.step.5.title
source: Single-tab work
bg: Работа с един таб
de: Arbeiten mit nur einem Tab
es: Trabajo en una sola pestaña
fr: Travailler sur un seul onglet
it: Lavoro in una sola scheda
pt_br: Trabalho em uma única aba

# path.deep-focus.step.6.lesson
source: If you can't be bored, you can't be focused. Boredom tolerance is the muscle underneath.
bg: Ако не можеш да се отегчиш, не можеш да се съсредоточиш. Поносимостта към скуката е мускулът отдолу.
de: Wenn du dich nicht langweilen kannst, kannst du dich auch nicht konzentrieren. Die Fähigkeit, Langeweile zu ertragen, ist die Grundlage dafür.
es: Si no eres capaz de aburrirte, no podrás concentrarte. La tolerancia al aburrimiento es la base de todo.
fr: Si tu ne sais pas t'ennuyer, tu ne peux pas te concentrer. La capacité à supporter l'ennui, c'est le muscle qui te permet d'y arriver.
it: Se non riesci ad annoiarti, non riesci a concentrarti. La tolleranza alla noia è il muscolo che sta alla base di tutto.
pt_br: Se você não consegue ficar entediado, não consegue se concentrar. A tolerância ao tédio é o músculo por trás disso.

# path.deep-focus.step.6.task
source: Sit for 10 minutes with no input — no phone, no music, no book. Just sit.
bg: Седни 10 минути без нищо — без телефон, без музика, без книга. Просто седи.
de: Setz dich für 10 Minuten hin, ganz ohne Ablenkung – kein Handy, keine Musik, kein Buch. Setz dich einfach hin.
es: Siéntate durante 10 minutos sin distracciones: sin móvil, sin música, sin libro. Solo siéntate.
fr: Assieds-toi pendant 10 minutes sans rien faire d'autre : pas de téléphone, pas de musique, pas de livre. Contente-toi de t'asseoir.
it: Siediti per 10 minuti senza distrazioni: niente telefono, niente musica, niente libri. Siediti e basta.
pt_br: Senta por 10 minutos sem distrações — sem celular, sem música, sem livro. Apenas senta.

# path.deep-focus.step.6.title
source: Boredom training
bg: Тренировка за скука
de: Training gegen Langeweile
es: Entrenamiento contra el aburrimiento
fr: S'entraîner à gérer l'ennui
it: Allenamento contro la noia
pt_br: Treinamento para lidar com o tédio

# path.deep-focus.step.7.lesson
source: Your workspace makes decisions for you before you make any yourself.
bg: Работното ти пространство взема решения преди теб.
de: Dein Arbeitsbereich trifft Entscheidungen für dich, bevor du selbst welche triffst.
es: Tu espacio de trabajo toma decisiones por ti antes de que tú mismo tomes ninguna.
fr: Ton espace de travail prend des décisions à ta place avant même que tu n'en prennes toi-même.
it: Il tuo spazio di lavoro prende decisioni per te prima ancora che tu ne prenda una.
pt_br: Seu espaço de trabalho toma decisões por você antes mesmo de você tomar qualquer decisão.

# path.deep-focus.step.7.title
source: Environment design
bg: Дизайн на средата
de: Umgebung gestalten
es: Diseño del entorno
fr: Conception de l'environnement
it: Progetta l’ambiente
pt_br: Design do ambiente

# path.deep-focus.step.8.lesson
source: Focus builds like fitness: add volume gradually.
bg: Фокусът се изгражда като физическа форма: добавяй обема постепенно.
de: Konzentration funktioniert wie Fitness: Steigere die Intensität schrittweise.
es: La concentración se entrena como el ejercicio físico: ve aumentando la intensidad poco a poco.
fr: La concentration, c'est comme le sport : augmente progressivement l'intensité.
it: La concentrazione si allena come il fitness: aumenta gradualmente l’intensità.
pt_br: O Focus funciona como um treino físico: aumente a intensidade aos poucos.

# path.deep-focus.step.8.title
source: Two sessions
bg: Две сесии
de: Zwei Sitzungen
es: Dos sesiones
fr: Deux séances
it: Due sessioni
pt_br: Duas sessões

# path.deep-focus.step.9.lesson
source: Every notification is someone else scheduling your attention.
bg: Всяко известие е чужд план за вниманието ти.
de: Jede Benachrichtigung ist jemand anderes, der deine Aufmerksamkeit plant.
es: Cada notificación es alguien que te está quitando tiempo para otras cosas.
fr: Chaque notification, c'est quelqu'un d'autre qui programme ton attention.
it: Ogni notifica è qualcuno che cerca di attirare la tua attenzione.
pt_br: Cada notificação é alguém tentando chamar sua atenção.

# path.deep-focus.step.9.title
source: Notification audit
bg: Одит на известията
de: Benachrichtigungs-Check
es: Revisión de notificaciones
fr: Audit des notifications
it: Verifica delle notifiche
pt_br: Análise de notificações

# path.deep-focus.step.10.lesson
source: Depth arrives around the point where you would usually stop.
bg: Дълбочината идва точно там, където обикновено спираш.
de: Die Tiefe stellt sich ungefähr an der Stelle ein, an der du normalerweise aufhören würdest.
es: La profundidad llega justo en el momento en el que normalmente te detendrías.
fr: La profondeur s'installe à peu près là où tu t'arrêterais d'habitude.
it: La profondità arriva proprio nel momento in cui di solito ti fermeresti.
pt_br: A profundidade surge mais ou menos no ponto em que você normalmente pararia.

# path.deep-focus.step.10.task
source: Do one 50-minute session on a single task.
bg: Направи една 50-минутна сесия върху една задача.
de: Mach eine 50-minütige Sitzung zu einer einzigen Aufgabe.
es: Haz una sesión de 50 minutos centrada en una sola tarea.
fr: Fais une session de 50 minutes consacrée à une seule tâche.
it: Fai una sessione di 50 minuti dedicata a un unico compito.
pt_br: Faça uma sessão de 50 minutos focada em uma única tarefa.

# path.deep-focus.step.10.title
source: The longer block
bg: По-дългият блок
de: Der längere Fokusblock
es: El bloque más largo
fr: Le bloc plus long
it: Il blocco più lungo
pt_br: O bloco mais longo

# path.deep-focus.step.11.lesson
source: An open loop follows you around all evening. Close it on paper.
bg: Незатворен цикъл те преследва цяла вечер. Затвори го на хартия.
de: Ein offener Gedankengang begleitet dich den ganzen Abend lang. Bring ihn auf Papier zu Ende.
es: Un pensamiento sin resolver te acompaña toda la noche. Ponle punto final en un papel.
fr: Une boucle ouverte te suit tout au long de la soirée. Clôture-la sur papier.
it: Un pensiero in sospeso ti accompagna per tutta la serata. Mettilo nero su bianco.
pt_br: Um pensamento em aberto te acompanha a noite toda. Anote-o no papel.

# path.deep-focus.step.11.title
source: The shutdown note
bg: Бележката за приключване
de: Die Abschlussnotiz
es: La nota de apagado
fr: Le message de fermeture
it: La nota di chiusura
pt_br: A nota de encerramento

# path.deep-focus.step.12.lesson
source: Feeds are engineered against everything you've practiced so far.
bg: Фийдовете са проектирани срещу всичко, което си упражнявал досега.
de: Die Feeds sind so konzipiert, dass sie allem widersprechen, was du bisher geübt hast.
es: Las publicaciones están diseñadas para desafiar todo lo que has practicado hasta ahora.
fr: Les flux sont conçus pour aller à l'encontre de tout ce que tu as appris jusqu'à présent.
it: I feed sono progettati in modo da andare contro tutto ciò che hai fatto finora.
pt_br: Os feeds foram criados para desafiar tudo o que você já praticou até agora.

# path.deep-focus.step.12.title
source: Attention diet
bg: Диета на вниманието
de: Aufmerksamkeitsdiät
es: Dieta de atención
fr: Régime d'attention
it: Dieta dell'attenzione
pt_br: Dieta da atenção

# path.deep-focus.step.13.lesson
source: Focus isn't never drifting — it's noticing the drift and coming back without drama.
bg: Фокусът не е да не се отклоняваш никога — а да забележиш отклонението и да се върнеш без драма.
de: Sich zu konzentrieren bedeutet nicht, niemals abzuschweifen – es bedeutet, das Abschweifen zu bemerken und ohne großes Aufhebens wieder zurückzukommen.
es: La concentración no consiste en no distraerte nunca, sino en darte cuenta de que te estás distrayendo y volver a centrarte sin dramas.
fr: La concentration, ce n'est pas de ne jamais se laisser distraire, c'est de remarquer quand on se laisse distraire et de revenir à l'essentiel sans en faire tout un plat.
it: La concentrazione non significa non distrarsi mai: significa accorgersi quando la mente vaga e tornare al presente senza drammi.
pt_br: Foco não é nunca se distrair — é perceber quando a atenção se dispersa e voltar ao que estava fazendo sem drama.

# path.deep-focus.step.13.task
source: In one 25-minute session, count how many times you return after drifting. Each return is a rep.
bg: В една 25-минутна сесия брой колко пъти се връщаш след отклонение. Всяко връщане е повторение.
de: Zähle in einer 25-minütigen Sitzung, wie oft du zurückkommst, nachdem du abgeschweift bist. Jede Rückkehr ist eine Wiederholung.
es: En una sesión de 25 minutos, cuenta cuántas veces vuelves a centrarte después de distraerte. Cada vez que vuelves a centrarte cuenta como una repetición.
fr: Pendant une session de 25 minutes, compte chaque retour à ta tâche après une distraction. Chaque retour est une répétition.
it: In una sessione di 25 minuti, conta quante volte torni al presente dopo aver divagato. Ogni volta che torni al presente è una ripetizione.
pt_br: Em uma sessão de 25 minutos, conta quantas vezes você volta ao foco depois de se distrair. Cada vez que você volta é uma repetição.

# path.deep-focus.step.13.title
source: Returning is the skill
bg: Връщането е умението
de: Zurückkehren ist die Kunst
es: La clave está en volver
fr: Le retour, c'est tout un art
it: Il ritorno è l’abilità
pt_br: Voltar é a habilidade

# path.deep-focus.step.14.title
source: Hardest thing first
bg: Най-трудното първо
de: Das Schwierigste zuerst
es: Lo más difícil primero
fr: Commence par le plus dur
it: Inizia dalla cosa più difficile
pt_br: Começa pelo mais difícil

# path.deep-focus.step.15.lesson
source: Messages expand to fill every gap you leave them.
bg: Съобщенията запълват всяка пролука, която им оставиш.
de: Die Nachrichten füllen jede Lücke aus, die du ihnen lässt.
es: Los mensajes se amplían para llenar cada hueco que les dejes.
fr: Les messages s'adaptent pour combler chaque pause que tu laisses.
it: I messaggi si espandono per riempire ogni spazio che lasci libero.
pt_br: As mensagens se expandem para preencher cada lacuna que você deixar.

# path.deep-focus.step.15.title
source: Batch the shallow
bg: Групирай повърхностното
de: Das Unwichtige bündeln
es: Deja lo superficial para más adelante
fr: Regroupe les tâches superficielles
it: Metti da parte le cose superficiali
pt_br: Agrupa o que não é essencial

# path.deep-focus.step.16.lesson
source: Recovery isn't the opposite of focus; it's what pays for the next block.
bg: Възстановяването не е противоположното на фокуса — то зарежда следващия блок.
de: Erholung ist nicht das Gegenteil von Konzentration; sie ist das, was den nächsten Arbeitsblock erst möglich macht.
es: La recuperación no es lo contrario de la concentración; es lo que te da fuerzas para el siguiente bloque.
fr: La récupération, c'est pas le contraire de la concentration ; c'est ce qui te permet d'enchaîner la prochaine session.
it: Il recupero non è l’opposto della concentrazione; è ciò che ti dà la carica per il prossimo blocco.
pt_br: A recuperação não é o oposto do foco; é o que te dá energia para a próxima etapa.

# path.deep-focus.step.16.title
source: Rest is part of work
bg: Почивката е част от работата
de: Erholung ist Teil der Arbeit
es: El descanso forma parte del trabajo
fr: Le repos fait partie du travail
it: Il riposo fa parte del lavoro
pt_br: Descansar faz parte do trabalho

# path.deep-focus.step.17.lesson
source: You're ready for more volume at depth.
bg: Готов си за повече работа на дълбочина.
de: Du bist bereit für mehr Tiefe und Umfang.
es: Ya estás listo para profundizar más.
fr: Tu es prêt à aller plus loin et à approfondir tes réflexions.
it: Sei pronto per approfondire ancora di più.
pt_br: Você está pronto para aumentar o volume de trabalho profundo.

# path.deep-focus.step.17.title
source: Two deep blocks
bg: Два дълбоки блока
de: Zwei tiefe Fokusblöcke
es: Dos bloques profundos
fr: Deux sessions de réflexion approfondie
it: Due blocchi di riflessione profonda
pt_br: Dois blocos de foco profundo

# path.deep-focus.step.18.lesson
source: Every yes is a claim on future attention. Guard it.
bg: Всяко да е залог върху бъдещото ти внимание. Пази го.
de: Jedes „Ja“ ist ein Anspruch auf zukünftige Aufmerksamkeit. Geh sorgsam damit um.
es: Cada «sí» es una promesa de atención futura. Cuídalo.
fr: Chaque « oui » est un engagement pour l'avenir. Préserve-le.
it: Ogni “sì” è una promessa di attenzione futura. Custodiscilo con cura.
pt_br: Cada “sim” é uma promessa de atenção futura. Cuida bem disso.

# path.deep-focus.step.18.title
source: Say no once
bg: Кажи не веднъж
de: Sag einmal „Nein“
es: Di «no» una vez
fr: Dis « non » une fois
it: Di' di no una volta sola
pt_br: Diga “não” uma vez

# path.deep-focus.step.19.lesson
source: What pulled your attention this week will pull it next week — unless you name it.
bg: Това, което е крало вниманието ти тази седмица, ще го краде и следващата — ако не го назовеш.
de: Was diese Woche deine Aufmerksamkeit auf sich gezogen hat, wird sie auch nächste Woche auf sich ziehen – es sei denn, du benennst es.
es: Lo que te ha llamado la atención esta semana te la llamará también la semana que viene, a menos que le pongas nombre.
fr: Ce qui a retenu ton attention cette semaine la retiendra aussi la semaine prochaine — à moins que tu ne l'identifies.
it: Ciò che ha attirato la tua attenzione questa settimana attirerà la tua attenzione anche la prossima — a meno che tu non gli dia un nome.
pt_br: O que chamou sua atenção essa semana vai chamar na próxima — a menos que você identifique o que é.

# path.deep-focus.step.19.task
source: Spend 10 minutes writing down your three biggest attention leaks from this path so far.
bg: Отдели 10 минути и запиши трите места, откъдето вниманието ти изтича най-много по този път.
de: Nimm dir 10 Minuten Zeit und schreibe deine drei größten Aufmerksamkeitsfresser auf, die dir auf diesem Weg bisher aufgefallen sind.
es: Dedica 10 minutos a anotar las tres cosas que más te han distraído en este camino hasta ahora.
fr: Prends 10 minutes pour noter les trois principales sources de distraction que tu as rencontrées jusqu'à présent sur ce parcours.
it: Dedica 10 minuti a scrivere le tre cose che finora ti hanno distratto di più lungo questo percorso.
pt_br: Reserve 10 minutos para anotar as três maiores distrações que você teve nessa jornada até agora.

# path.deep-focus.step.19.title
source: The review
bg: Равносметката
de: Der Rückblick
es: La revisión
fr: Le bilan
it: La revisione
pt_br: A avaliação

# path.deep-focus.step.20.lesson
source: A planned morning doesn't negotiate with distractions.
bg: Планираното утро не отстъпва пред разсейванията.
de: Ein gut geplanter Morgen lässt sich nicht von Ablenkungen aus der Bahn werfen.
es: Una mañana bien planificada no se deja llevar por las distracciones.
fr: Une matinée bien planifiée ne laisse pas de place aux distractions.
it: Una mattinata ben pianificata non scende a compromessi con le distrazioni.
pt_br: Uma manhã bem planejada não dá espaço para distrações.

# path.deep-focus.step.20.title
source: Design tomorrow
bg: Оформи утре
de: Plane den morgigen Tag
es: Diseña el mañana
fr: Conçois demain
it: Progetta il domani
pt_br: Crie o amanhã

# path.deep-focus.step.21.lesson
source: Three weeks of reps. This is the graduation set.
bg: Три седмици повторения. Това е финалният сет.
de: Drei Wochen lang Wiederholungen. Das ist das Abschluss-Set.
es: Tres semanas de repeticiones. Este es el conjunto de graduación.
fr: Trois semaines d'exercices. C'est la série de fin de formation.
it: Tre settimane di esercizi. Questo è il programma finale.
pt_br: Três semanas de prática. Esta é a série final.

# path.deep-focus.step.21.title
source: Own your attention
bg: Владей вниманието си
de: Übernimm die Kontrolle über deine Aufmerksamkeit
es: Toma las riendas de tu atención
fr: Prends le contrôle de ton attention
it: Prenditi la tua attenzione
pt_br: Assuma o controle da sua atenção

# path.discipline.name
source: Discipline
bg: Дисциплина
de: Disziplin
es: Disciplina
it: Disciplina
pt_br: Disciplina

# path.discipline.tagline
source: Habits, consistency, showing up
bg: Навици, последователност, присъствие
de: Gewohnheiten, Beständigkeit, dabei sein
es: Hábitos, constancia, estar ahí
fr: Les habitudes, la régularité, la persévérance
it: Abitudini, costanza, impegno
pt_br: Hábitos, consistência, persistência

# path.learning-machine.name
source: Learning machine
bg: Машина за учене
de: Lernmaschine
es: Aprende a aprender
fr: Machine à apprendre
it: Imparare a imparare
pt_br: Máquina de aprender
